@extends('comcash.layout.knowledgebase')

@section('content')
<div class="info">
    <div class="info__container">
        @include("comcash.component.knowledge_menu")
        <div class="faq__content">
            <div class="faq__bg"></div>
            <div class="faq__header">
            <p class="faq__header-title">FAQ</p>
            <div class="faq__title">Наличные анонимно от 5000$ и чистка крипты</div>
            <div class="faq__subtitle">Как получить анонимно от 5000 долларов США наличными через Comcash?</div>

            <p class="faq__header-text">
                С помощью нашего сервиса вы можете легко обменять свою 
                крипту на наличные денежные средства в американских долларах. Обратите 
                внимание, что сумма сделки должна составлять от 5000 $. При этом мы гарантируем 
                вам полную анонимность. Деньги будут доставлены курьером в удобное для вас место. 
                Чтобы использовать эту опцию, просто напишите в службу поддержки нашего сервиса по контактам, 
                указанным в шапке сайта. Более подробную информацию об услуге вы сможете найти на странице нашего 
                сайта в разделе «Чистка вашей крипты».
            </p>
            <div class="faq__subtitle">Могу ли я «почистить» свою криптовалюту при помощи Comcash?</div>
            <p class="faq__header-text">
                Бывает так, что криптовалюта перестает соответствовать требованиям безопасности хранения или возникают иные проблемы. 
                При помощи нашего сервиса вы сможете сделать вашу крипту чище, убрав следы ее происхождения. 
                Для этого потребуется всего лишь создать сделку на обмен или связаться с менеджерами нашего сервиса 
                по контактам, указанным в шапке сайта. В итоге мы вернем вам чистую криптовалюту без возможности 
                отслеживания источников.
            </p>
            <div class="faq__title">Процедуры KYC/AML</div>
            <div class="faq__subtitle">Что такое KYC?</div>
            <p class="faq__header-text">
                KYC - это процесс аутентификации или подтверждения личности и адреса клиента, предваряющий использование каких-либо 
                финансовых предложений. Финансовые учреждения устанавливают личность и адрес клиента на основе представленных 
                подтверждающих документов. Существует два типа KYC – путем удаленной или личной верификации.
            </p>
            <p class="faq__header-text">
                Первый тип допускает электронную верификацию, что означает, что он позволяет вам воспользоваться удаленным 
                и безбумажным процессом (так называемый eKYC). 
                В остальных случаях вам придется лично посетить финансовое учреждение и предоставить необходимые документы.
            </p>
            <div class="faq__subtitle">Запрашивает ли сервис Comcash мой KYC?</div>
            <p class="faq__header-text">
                В отличие от многих других сервисов в сфере криптовалют, наш портал никогда не запрашивает KYC 
                в отношении своих клиентов. Это гарантируем вам полную анонимность и защиту от вмешательства в операции третьих лиц.
            </p>
            <div class="faq__subtitle">Что такое AML?</div>
            <p class="faq__header-text">
                Борьба с отмыванием денег (AML) - это набор правил, принципов, законодательных актов, 
                нормативно-правовых актов, процессов и инструментов, специфичных для финансового сектора, 
                целью которых является пресечение действий по отмыванию средств, полученных незаконным путем преступными 
                или террористическими организациями. 
            </p>
            <p class="faq__header-text">
                Процедура включает в себя мониторинг и отчетность о подозрительных клиентах и транзакциях. 
                Финансовые учреждения и другие предприятия во многих странах по закону обязаны следовать правилам AML. 
                Например, финансовые и страховые учреждения обязаны проверять своих клиентов в соответствии с принципом 
                «Знай своего клиента» (KYC), включающим в себя легитимацию и проверку личности.
            </p>
            <div class="faq__subtitle">Comcash проверяет мой AML?</div>
            <p class="faq__header-text">
                Главный принцип работы нашего сервиса заключается в том, чтобы 
                не вмешиваться в дела клиентов, гарантируя им безопасность сделок и полную анонимность. 
                Именно поэтому мы ни при каких условиях не проводим процедуры проверки AML в отношении любых 
                транзакций в рамках нашего сервиса. Мы уверены, что наши клиенты смогут в полной мере оценить 
                все преимущества такого подхода.
            </p>
            <div class="faq__title">Для партнеров</div>
            <div class="faq__subtitle">Можно ли получить прибыль с Comcash?</div>
            <p class="faq__header-text">
                Мы готовы предложить индивидуальные условия сотрудничества нашим партнерам. 
                Для согласования условий партнерства, обсуждения деталей и получения инструкций вы можете 
                связаться с нашими менеджерами по контактам, указанным в шапке сайта.
            </p>
        </div>

            <div class="faq__accordion accordion accordion--secondary">
            <button class='accordion__button active'>
                <span>Правила использования</span>
            </button>
            <div class='accordion__content active'>
                <div class='accordion__text'>
                    <p class="faq__accordion-title">1. Стороны соглашения.</p>

                    <p class="faq__accordion-text"> Договор заключается между интернет сервисом по обмену титульных знаков,
                    далее Исполнитель, — с одной
                    стороны, и Заказчик, в лице того, кто воспользовался услугами Исполнителя, — с другой стороны.</p>

                    <p class="faq__accordion-title">2. Стороны соглашения.</p>

                    <p class="faq__accordion-text"> Договор заключается между интернет сервисом по обмену титульных знаков,
                    далее Исполнитель, — с одной
                    стороны, и Заказчик, в лице того, кто воспользовался услугами Исполнителя, — с другой стороны.</p>

                    <p class="faq__accordion-text"> <span>2.1</span> Договор заключается между интернет сервисом по обмену
                    титульных знаков,
                    далее Исполнитель, — с одной
                    стороны, и Заказчик, в лице того, кто воспользовался услугами Исполнителя, — с другой стороны.</p>
                </div>
            </div>

            <button class='accordion__button active'>
                <span>AML Политика</span>
            </button>
            <div class='accordion__content'>
                <div class='accordion__text'>
                    1. Стороны соглашения.

                    Договор заключается между интернет сервисом по обмену титульных знаков, далее Исполнитель, — с одной
                    стороны, и Заказчик, в лице того, кто воспользовался услугами Исполнителя, — с другой стороны.

                    2. Список терминов.

                    2.1. Обмен титульных знаков — автоматизированный продукт интернет обслуживания, который предоставляется
                    Исполнителем на основании данных правил.

                    2.2. Заказчик — физическое лицо, соглашающееся с условиями Исполнителя и данного соглашения, к которому
                    присоединяется.

                    2.3. Титульный знак — условная единица той или иной платежной системы, которая соответствует расчетам
                    электронных систем и обозначает объем прав, соответствующих договору системы электронной оплаты и ее
                    Заказчика.

                    2.4. Заявка — сведения, переданные Заказчиком для использования средств Исполнителя в электронном виде и
                    свидетельствующие о том, что он принимает условия пользования сервисом, которые предлагаются Исполнителем в
                    данной заявке.

                    3. Условия соглашения.

                    Данные правила считаются организованными за счет условий общественной оферты, которая образуется во время
                    подачи Заказчиком заявки и является одной из главных составляющих настоящего договора. Общественной офертой
                    именуются отображаемые исполнителем сведения об условиях подачи заявки. Главным составляющим общественной
                    оферты являются действия, сделанные в завершении подачи заявки Заказчиком и говорящие о его точных
                    намерениях совершить сделку на условиях предложенных Исполнителем перед завершением данной заявки. Время,
                    дата, и параметры заявки создаются Исполнителем автоматически в момент окончания формирования данной заявки.
                    Предложение должно приняться Заказчиком в течение 24 часов от окончания формирования заявки. Договор по
                    обслуживанию вступает в силу с момента поступления титульных знаков в полном размере, указанном в заявке, от
                    Заказчика на реквизиты Исполнителя. Операции с титульными знаками учитываются согласно правилам, регламенту
                    и формату электронных систем по расчетам. Договор действителен в течение срока , который устанавливается с
                    момента подачи заявки до расторжения по инициативе одной из сторон.

                    4. Предмет соглашения.

                    Путем использования технических методов Исполнитель обязуется выполнять обмен титульных знаков за
                    комиссионное вознаграждение от Заказчика, после подачи данным лицом заявки и совершает это путем продажи
                    титульных знаков лицам, желающим их приобрести по сумме, указанной не ниже, чем в заявке поданной
                    Заказчиком. Денежные средства Исполнитель обязуется переводить на указанные Заказчиком реквизиты. В случае
                    возникновения во время обмена прибыли, она остается на счету Исполнителя, как дополнительная выгода и премия
                    за комиссионные услуги.

                    5. В дополнение.

                    5.1. Если на счет Исполнителя поступает сумма, отличающаяся от указанной в заявке, Исполнитель делает
                    перерасчет, который соответствует фактическому поступлению титульных знаков. Если данная сумма превышает
                    указанную в заявке более чем на 10%, Исполнитель расторгает договор в одностороннем порядке и все средства
                    возвращаются на реквизиты Заказчика, с учетом вычтенной суммы на комиссионные расходы во время перевода.
                </div>
            </div>

            <button class='accordion__button active'>
                <span>Политика конфиденциальности</span>

            </button>
            <div class='accordion__content'>
                <div class='accordion__text'>
                    <p class="faq__accordion-title">1. Стороны соглашения.</p>

                    <p class="faq__accordion-text"> Договор заключается между интернет сервисом по обмену титульных знаков,
                    далее Исполнитель, — с одной
                    стороны, и Заказчик, в лице того, кто воспользовался услугами Исполнителя, — с другой стороны.</p>

                    <p class="faq__accordion-title">2. Стороны соглашения.</p>

                    <p class="faq__accordion-text"> Договор заключается между интернет сервисом по обмену титульных знаков,
                    далее Исполнитель, — с одной
                    стороны, и Заказчик, в лице того, кто воспользовался услугами Исполнителя, — с другой стороны.</p>
                </div>
            </div>
            </div>
        </div>
      </div>
</div>
@endsection
