@extends('comcash.layout.knowledgebase')

@section('content')
<div class="info">
    <div class="info__container">
        @include("comcash.component.knowledge_menu")
        <div class="faq__content">
            <div class="faq__bg">

            </div>
            <div class="faq__header">
            <p class="faq__header-title">FAQ</p>
            <p class="faq__header-text">В этом разделе мы предоставляем подробную информацию о нашей политике
                безопасности, включая нашу систему проверки личности клиентов и мониторинга транзакций для предотвращения
                мошенничества и финансовых преступлений.</p>
            </div>

            <div class="faq__accordion accordion accordion--secondary">
            <button class='accordion__button active'>
                <span>Правила использования</span>
            </button>
            <div class='accordion__content active'>
                <div class='accordion__text'>
                    <p class="faq__accordion-title">1. Стороны соглашения.</p>

                    <p class="faq__accordion-text"> Договор заключается между интернет сервисом по обмену титульных знаков,
                    далее Исполнитель, — с одной
                    стороны, и Заказчик, в лице того, кто воспользовался услугами Исполнителя, — с другой стороны.</p>

                    <p class="faq__accordion-title">2. Стороны соглашения.</p>

                    <p class="faq__accordion-text"> Договор заключается между интернет сервисом по обмену титульных знаков,
                    далее Исполнитель, — с одной
                    стороны, и Заказчик, в лице того, кто воспользовался услугами Исполнителя, — с другой стороны.</p>

                    <p class="faq__accordion-text"> <span>2.1</span> Договор заключается между интернет сервисом по обмену
                    титульных знаков,
                    далее Исполнитель, — с одной
                    стороны, и Заказчик, в лице того, кто воспользовался услугами Исполнителя, — с другой стороны.</p>
                </div>
            </div>

            <button class='accordion__button active'>
                <span>AML Политика</span>
            </button>
            <div class='accordion__content'>
                <div class='accordion__text'>
                    1. Стороны соглашения.

                    Договор заключается между интернет сервисом по обмену титульных знаков, далее Исполнитель, — с одной
                    стороны, и Заказчик, в лице того, кто воспользовался услугами Исполнителя, — с другой стороны.

                    2. Список терминов.

                    2.1. Обмен титульных знаков — автоматизированный продукт интернет обслуживания, который предоставляется
                    Исполнителем на основании данных правил.

                    2.2. Заказчик — физическое лицо, соглашающееся с условиями Исполнителя и данного соглашения, к которому
                    присоединяется.

                    2.3. Титульный знак — условная единица той или иной платежной системы, которая соответствует расчетам
                    электронных систем и обозначает объем прав, соответствующих договору системы электронной оплаты и ее
                    Заказчика.

                    2.4. Заявка — сведения, переданные Заказчиком для использования средств Исполнителя в электронном виде и
                    свидетельствующие о том, что он принимает условия пользования сервисом, которые предлагаются Исполнителем в
                    данной заявке.

                    3. Условия соглашения.

                    Данные правила считаются организованными за счет условий общественной оферты, которая образуется во время
                    подачи Заказчиком заявки и является одной из главных составляющих настоящего договора. Общественной офертой
                    именуются отображаемые исполнителем сведения об условиях подачи заявки. Главным составляющим общественной
                    оферты являются действия, сделанные в завершении подачи заявки Заказчиком и говорящие о его точных
                    намерениях совершить сделку на условиях предложенных Исполнителем перед завершением данной заявки. Время,
                    дата, и параметры заявки создаются Исполнителем автоматически в момент окончания формирования данной заявки.
                    Предложение должно приняться Заказчиком в течение 24 часов от окончания формирования заявки. Договор по
                    обслуживанию вступает в силу с момента поступления титульных знаков в полном размере, указанном в заявке, от
                    Заказчика на реквизиты Исполнителя. Операции с титульными знаками учитываются согласно правилам, регламенту
                    и формату электронных систем по расчетам. Договор действителен в течение срока , который устанавливается с
                    момента подачи заявки до расторжения по инициативе одной из сторон.

                    4. Предмет соглашения.

                    Путем использования технических методов Исполнитель обязуется выполнять обмен титульных знаков за
                    комиссионное вознаграждение от Заказчика, после подачи данным лицом заявки и совершает это путем продажи
                    титульных знаков лицам, желающим их приобрести по сумме, указанной не ниже, чем в заявке поданной
                    Заказчиком. Денежные средства Исполнитель обязуется переводить на указанные Заказчиком реквизиты. В случае
                    возникновения во время обмена прибыли, она остается на счету Исполнителя, как дополнительная выгода и премия
                    за комиссионные услуги.

                    5. В дополнение.

                    5.1. Если на счет Исполнителя поступает сумма, отличающаяся от указанной в заявке, Исполнитель делает
                    перерасчет, который соответствует фактическому поступлению титульных знаков. Если данная сумма превышает
                    указанную в заявке более чем на 10%, Исполнитель расторгает договор в одностороннем порядке и все средства
                    возвращаются на реквизиты Заказчика, с учетом вычтенной суммы на комиссионные расходы во время перевода.
                </div>
            </div>

            <button class='accordion__button active'>
                <span>Политика конфиденциальности</span>

            </button>
            <div class='accordion__content'>
                <div class='accordion__text'>
                    <p class="faq__accordion-title">1. Стороны соглашения.</p>

                    <p class="faq__accordion-text"> Договор заключается между интернет сервисом по обмену титульных знаков,
                    далее Исполнитель, — с одной
                    стороны, и Заказчик, в лице того, кто воспользовался услугами Исполнителя, — с другой стороны.</p>

                    <p class="faq__accordion-title">2. Стороны соглашения.</p>

                    <p class="faq__accordion-text"> Договор заключается между интернет сервисом по обмену титульных знаков,
                    далее Исполнитель, — с одной
                    стороны, и Заказчик, в лице того, кто воспользовался услугами Исполнителя, — с другой стороны.</p>
                </div>
            </div>
            </div>
        </div>
      </div>
</div>
@endsection
